[X2DownloadableContentInfo_AddedPartNames]

;Akita Neru

.LegsTemplate="CNV_neru_Legs"
.LegsName="初音未来 黑胶衣"
.LegsTemplate="CNV_neru_bc_Legs"
.LegsName="初音未来 黑胶衣"
.LegsTemplate="CNV_neru_white_Legs"
.LegsName="初音未来 白皮衣"
.LegsTemplate="CNV_neru_tintable_Legs"
.LegsName="初音未来 可变色 皮衣"

.ArmsTemplate="CNV_neru_Arms"
.ArmsName="初音未来 黑胶衣"
.ArmsTemplate="CNV_neru_bc_Arms"
.ArmsName="初音未来 黑胶衣"
.ArmsTemplate="CNV_neru_white_Arms"
.ArmsName="初音未来 白皮衣"
.ArmsTemplate="CNV_neru_tintable_Arms"
.ArmsName="初音未来 可变色 皮衣"

.TorsoTemplate="CNV_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="LPL_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="MPL_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="HPL_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="LPW_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="MPW_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="HPW_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"

.TorsoTemplate="CNV_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="LPL_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="MPL_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="HPL_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="LPW_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="MPW_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"
.TorsoTemplate="HPW_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣 身体"


;Akita Neru WoTC
;Reaper 
.TorsoTemplate="Cnv_Reaper_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Plt_Reaper_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Pwr_Reaper_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Cnv_Templar_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Plt_Templar_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Pwr_Templar_neru_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"

.TorsoTemplate="Cnv_Reaper_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Plt_Reaper_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Pwr_Reaper_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Cnv_Templar_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Plt_Templar_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"
.TorsoTemplate="Pwr_Templar_neru_bc_Torso_noSpeaker"
.TorsoName="初音未来 黑胶衣"

.LegsTemplate="Reaper_neru_Legs"
.LegsName="初音未来 黑胶衣"
.LegsTemplate="Templar_neru_Legs"
.LegsName="初音未来 黑胶衣"

.LegsTemplate="Reaper_neru_bc_Legs"
.LegsName="初音未来 黑胶衣"
.LegsTemplate="Templar_neru_bc_Legs"
.LegsName="初音未来 黑胶衣"

;白皮衣

.TorsoTemplate="CNV_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="LPL_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="MPL_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="HPL_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="LPW_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="MPW_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="HPW_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"


.TorsoTemplate="Cnv_Reaper_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="Plt_Reaper_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="Pwr_Reaper_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="Cnv_Templar_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="Plt_Templar_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"
.TorsoTemplate="Pwr_Templar_neru_white_Torso_noSpeaker"
.TorsoName="初音未来 白皮衣"

.LegsTemplate="Reaper_neru_white_Legs"
.LegsName="初音未来 白皮衣"
.LegsTemplate="Skirmisher_neru_white_Legs"
.LegsName="初音未来 白皮衣"
.LegsTemplate="Templar_neru_white_Legs"
.LegsName="初音未来 白皮衣"


.TorsoTemplate="CNV_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="LPL_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="MPL_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="HPL_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="LPW_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="MPW_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="HPW_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"

.TorsoTemplate="Cnv_Reaper_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Plt_Reaper_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Pwr_Reaper_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Cnv_Skirmisher_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Plt_Skirmisher_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Pwr_Skirmisher_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Cnv_Templar_neru_tintable_Torso"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Plt_Templar_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"
.TorsoTemplate="Pwr_Templar_neru_tintable_Torso_noSpeaker"
.TorsoName="初音未来 可变色 皮衣"

.LegsTemplate="Reaper_neru_tintable_Legs"
.LegsName="初音未来 可变色 皮衣"
.LegsTemplate="Skirmisher_neru_tintable_Legs"
.LegsName="初音未来 可变色 皮衣"
.LegsTemplate="Templar_neru_tintable_Legs"
.LegsName="初音未来 可变色 皮衣"
;Akita Neru End ===================

